
/* Class = "NSTextFieldCell"; title = "Verbindungsprofile"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Verbindungsprofile";

/* Class = "NSTextFieldCell"; title = "Textzelle"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Textzelle";

/* Class = "NSTextFieldCell"; title = "Zusätzliche Verbindungsprofile von anderen Dienstanbietern installieren."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Zusätzliche Verbindungsprofile von anderen Dienstanbietern installieren.";
